ack
android-sdk
apple-gcc42
autoconf
autojump
automake
aws-cfn-tools
awscli
bash-completion
brew-cask
cmake
composer
cscope
ctags
direnv
dos2unix
ec2-api-tools
freetype
gettext
ghostscript
git
gnupg
htop-osx
imagemagick
ios-sim
jbig2dec
jpeg
jsawk
lastpass-cli
leiningen
libevent
libgpg-error
libksba
libpng
libtiff
libtool
libxml2
libxslt
libyaml
little-cms2
macvim
maven2
memcached
mongodb
mysql
node010
nspr
openssl
ossp-uuid
pcre
phantomjs
php55
pinentry
pkg-config
postgresql
qt
readline
reattach-to-user-namespace
redis
scons
spidermonkey
sqlite
ssh-copy-id
the_silver_searcher
tmux
tree
unixodbc
watch
zlib
